Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_utsjoelle_maanantaina_5_11_.html.tmx
Source language: fin
Languages: sme

source: Tule keskustelemaan ajankohtaisista asioista Utsjoelle maanantaina 5.11.
sme: Boađe ságastallat áigeguovdilis áššiin Ohcejohkii vuossárgga 5.11.

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat.
sme: Sámedikki stivrra lágidan ságastallandilálašvuođat joatkašuvvet.

source: Hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Utsjoen kunnantalolla maanantaina 5.11. klo 18-20.
sme: Stivra ordne čoahkkima oktavuođas ságastallandilálašvuođa Ohcejoga gielddadálus vuossárgga 5.11. dmu 18-20.

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
sme: Dilálašvuođa dárkkuhussan lea deaivvadit guovllu sámiiguin ja fállat vejolašvuođa ságastallat áigeguovdilis áššiin.

source: Saamelaiskäräjien hallitus toivottaa Utsjoen alueen saamelaiset tervetulleiksi vaalikauden neljänteen keskustelutilaisuuteen!
sme: Sámedikki stivra sávvá Ohcejoga guovllu sámiid leat bures boahtin válgaáigodaga njealját ságastallandilálašvuhtii!

source: Tilaisuus järjestetään Utsjoen kunnantalolla maanantaina 5.11. klo 18-20.
sme: Dilálašvuohta lágiduvvo Ohcejoga gielddadálus vuossárgga 5.11. dmu 18-20.

source: Seuraava hallituksen keskustelutilaisuus järjestetään Inarissa 4.12. Tilaisuudesta tiedotetaan lisää myöhemmin.
sme: Stivrra čuovvovaš ságastallandilálašvuohta ordnejuvvo Anáris 4.12. Dilálašvuođa birra dieđihuvvo lasi maŋŋá.

source: Saamelaiskäräjien vuoden 2018 toimintasuunnitelman mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
sme: Sámedikki jagi 2018 doaibmaplána mielde stivrra čoahkkimat lágiduvvojit vejolašvuođaid mielde Ohcejogas, Vuohčus, Helssegis, Eanodaga Gárasavvonis ja Anáris.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituksen toimista ja luo epävirallisen mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sme: Čoahkkimiid oktavuođas ordnejuvvo báikegottis ságastallandilálašvuohta, gos stivra deaivvada guovllu sámiiguin, muitala čoahkkáigeassun stivraáigodaga doaimmain ja fállá eahpevirggálaš vejolašvuođa ságastallat áigeguovdilis áššiin.

source: Lisätietoja:
sme: Lassidieđut: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
